<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
◻(인사) 조직의 목표 달성을 위해 인적 자원을 효율적으로 활용하고 육성하기 위하여 직무조사 및 직무
분석을 통해 채용, 배치, 육성, 평가, 보상, 승진, 퇴직 등의 제반 사항을 담당하며, 조직의 인사제도를
개선 및 운영하는 업무를 수행함.
◻(총무) 조직의 경영목표를 달성하기 위하여 자산의 효율적인 관리, 임직원에 대한 원활한 업무지원 및
복지지원, 대ㆍ내외적인 회사의 품격 유지를 위한 제반 업무를 수행함.
◻(사무행정) 부서(팀) 구성원들이 본연의 업무를 원활하게 수행할 수 있도록 문서관리, 문서작성, 데이터
관리, 사무자동화 관리운용 등 조직 내부와 외부에서 요청하거나 필요한 업무를 지원하고 관리하는 업무를
수행함.
세부
내용 ◻ 채용공고 상 분야별 주요업무 참고
능력
단위
◻(인사) 01. 인사기획, 02. 직무관리 등
◻(총무) 01. 사업계획 수립, 07. 업무지원 등
◻(사무행정) 01. 문서작성, 03. 데이터 관리, 07. 사무행정 업무관리 등
필요
지식
◻ (인사) 전략적 인적자원관리, 인사전략 환경 분석법, 직무분석, 적정인력산정법, 인사규정, 근로기준법,
직무분석방법론, 사업별 가치 사슬(Value Chain) 분석법, 직무평가법, 직무기반 인사제도 설계 방법, 직무
분석방법론, 직무분류체계 및 직무 종류, 조직전략 등
◻ (총무) 산업동향, 환경 분석방법, 재무관리 기초, 벤치마킹 방법, 인장관리규정, 인장관리 업무 절차,
출장관리규정, 협상방법, 비자발급 프로세스, 증명서 종류(용도, 확인 사항), 증명서 발급절차, 증명서 개
정 방법(상법, 정관 구성 포함), 사무 공간 배치 방법, 사무 공간 지원 사내 규정, 표준계약서 작성 등
◻ (사무행정) 부서(팀)의 업무분장 내용, 문서기안 절차, 문서양식과 유형, 매체의 특성, 정보를 비교조
사할 수 있는 기술적 지식, 문서의 체계, 자료분류를 위한 기준개발 지식, 자료정리 분류, 문서작성의
목적, 업무용 소프트웨어의 특성, 문서작성 규칙, 문서유형의 특성, 보고 절차, 다양한 데이터 수집도구
의 특성, 데이터의 특성, 데이터의 분석 기법, 데이터의 관리 방법, 분석된 데이터의 특성, 분석된 데이
터의 활용범위, 보안규정, 개인정보보호법, 데이터의 보안처리기법, 온오프라인 업무 접수 요령 등