<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
​​​BC카드는 12월 14일 금융위원회 대회의실에서 열린 '제14회 자금세탁방지의 날' 기념식에서 카드사 최초로 대통령 표창을 수상하였습니다.

​

BC카드는 올해 자금세탁방지 업무 프로세스 개선과 인프라 투자, 교육에 많은 노력을 기울였습니다.

​

특히 자금세탁방지 의심거래 수시 모니터링 강화와 운영체계 고도화를 통해 신규 의심거래 유형 발굴 및 지속적인 의심거래 룰(Rule)추출, 고객확인 정보 통합 관리 플랫폼 개발, RBA(Risk Based Approach, 위험기반접근법)기반 위험평가 관리체계 시스템 구축, 전 임직원 대상 교육 강화로 국내외 자금세탁방지 전문 자격 취득자 배출 등의 성과를 거둔데 대해 높은 평가를 받았습니다.

​

이외에도 AI분석기술을 적용한 신용카드 부정사용방지시스템(FDS) 고도화로 국내외 부정사용에 대한 모니터링을 강화하고 최신 부정사용 트렌드를 학습하는 등 신종 신용카드 금융범죄 예방에도 앞장서고 있습니다.

​

앞으로도 비씨카드는 공정하고 투명한 금융서비스 제공을 위하여 더욱 노력하도록 하겠습니다.