<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
사물을 움직여, 마음을 움직인다.

다이후쿠는 머티리얼 핸들링을 중심으로 한 ʻ사물을 움직이는 기술’로 마음의 여유를 가지고 살아갈 수 있는 사회를 창조합니다.

우리는

사람과 환경에 대한 부하를 최소화하고 인권 존중과 책임 있는 제품 제조를 실천하여 지속 가능한 사회 실현에 공헌합니다.
세계의 고객과 성실하게 마주하여 혁신적 기술과 최적 최선의 솔루션으로 스마트 로지스틱스를 실현합니다.
다양성을 존중하는 자유 활달한 기업 문화 아래 한 사람 한 사람이 변혁에 도전합니다. 동시에 경영 기반을 강화하여 투명성 높은 글로벌 경영을 실시합니다.
그룹 행동 규범
제정: 2004년 1월

개정: 2019년 4월

본 그룹 행동 규범은 다이후쿠 그룹의 사훈과 경영이념을 실현하기 위해 우리(전 임직원)가 실천해야 할 행동 규범을 나타낸 것입니다.

우리 한 사람 한 사람은 다이후쿠 그룹의 일원으로 직무를 수행함에 있어서, 아래의 기본자세를 바탕으로 본 행동 규범을 준수하고 성실하게 행동합니다.

기본자세
우리는 법령・사회규범 및 윤리에 비추어 올바르게 행동합니다.
우리는 사업활동 중 마주하는 모든 상황에서 무엇보다도 안전을 우선시합니다.
우리는 ʻ일신(日新)’이라는 마음가짐을 항상 잊지 않고 끊임없이 도전과 변혁을 추구합니다.
1. 컴플라이언스
사업활동 중 마주하는 모든 상황에서 각국의 법령 및 사회규범을 준수하고 성실하게 행동합니다.
2. 안전・건강
안전을 사업활동의 대전제로 삼고 최우선으로 생각합니다.
안전을 고려한 고품질의 제품・서비스를 개발・제공합니다.
쾌적하고 위생적인 직장 환경을 조성하고 건강 유지・증진을 위해 노력합니다.
3. 고객, 거래처 등과의 관계
3-1. 고객에 대해서
고객의 입장에서 최적・최선의 제품과 서비스를 제공합니다.
제품과 서비스를 제공할 때는 각국 및 지역에서 적용되는 기준에 준거하여, 적절한 품질 관리 및 리스크 관리를 시행합니다.
사고 및 문제가 발생했을 경우에는 성실하고 신속하게 대처하며, 원인 규명 및 재발 방지를 위해 노력합니다.
3-2. 거래처에 대해서
회사와 거래처 사이에는 공평하고 공정한 관계를 구축하며, 상호 건전한 성장을 목표로 합니다.
품질・신뢰성・가격 등을 기반으로 적절한 조달처를 선정합니다.
업무와 관련하여 이익 및 편의를 제공받는 등 사적인 이익을 추구하지 않습니다.
3-3. 성실하고 공정한 거래
각국 및 지역에서 적용되는 경쟁법을 비롯한 규칙을 준수하며 성실하고 공정한 거래를 추진합니다.
수출입 거래에서 각국 및 지역에 적용되는 수출입 관련 법령을 준수하고 내부 규정에 따라 적절하게 관리합니다.
3-4. 접대・선물에 대한 대처
고객 및 거래처, 기타 이해관계자와의 접대 및 선물에 대해서는 각국 및 지역에서 적용되는 관계 법령을 준수하고 사회적 상식에 부합되는 행동을 하여 투명성을 확보합니다.
국내외의 공무원 등에 대해 영업상의 부정한 이익을 얻기 위한 접대・선물, 기타 이익 공여는 일절 하지 않습니다.
4. 주주・투자가와의 관계
4-1. 기업 정보의 공개
주주 및 이해관계자와의 신뢰 관계를 구축하기 위해 공개 정보를 성실하게 제공하며 커뮤니케이션 촉진을 위해 노력합니다.
기업 정보의 공개에 대해서는 정확, 적시 그리고 공평, 공정하게 실시하여 투명성을 확보합니다.
4-2. 내부자 거래의 금지
자사 및 관계 회사 등에 관해 투자 판단에 영향을 끼칠 수 있는 미공개 정보(내부자 정보)는 엄중하게 관리하며 취급에 주의합니다.
내부자 거래를 하지 않습니다. 또한 관여를 의심받을 만한 행위도 하지 않습니다.
5. 사원, 사람과의 관계
5-1. 인권 존중
사원을 비롯해 사업활동에 관련된 모든 사람의 인권을 존중합니다.
인종, 신조, 성별, 종교, 국적, 정치적 견해, 장애 유무 등을 이유로 차별 및 불이익을 주는 처우를 일절 하지 않습니다.
일체의 강제 노동 및 아동 노동은 허용하지 않습니다.
어떠한 괴롭힘도 용납하지 않습니다.
5-2. 사원 한 사람 한 사람의 능력 발휘
개인의 다양성을 존중하고 한 사람 한 사람이 가진 능력을 최대한 발휘할 수 있는 환경 조성을 추진합니다.
필요하고 적정한 능력 개발의 기회를 공평하게 제공하도록 노력합니다.
자발적 및 상호 간의 능력을 발전시키며 최대한 발휘합니다.
6. 사회와의 관계
6-1. 환경
모든 사업활동을 통해 지구 환경 보전에 공헌합니다.
환경을 고려한 제품・서비스를 사회에 널리 제공합니다.
한 사람 한 사람이 높은 환경 의식을 가지고 업무를 수행합니다.
6-2. 지역사회
지역사회와의 연계 및 사회공헌에 기여합니다.
6-3. 정치・행정
정치・행정과는 건전한 관계를 구축하고 투명성을 유지합니다.
6-4. 반사회적 세력・단체
시민 사회의 질서 및 안전에 위협을 가하는 세력・단체에는 의연히 대처하며, 일절 관계를 갖지 않습니다.
7. 사회 자산・정보의 관리
7-1. 사회 자산의 보호
언제나 회사의 입장과 사적인 개인의 입장을 명확하게 구분하며, 회사의 모든 자산은 정당한 업무를 위한 목적으로만 사용함과 동시에 적절하게 유지・관리합니다.
7-2. 지적 재산권의 보호
회사의 지적 재산권의 취득, 유지 및 유효한 활용을 위해 노력합니다. 또한, 제3자의 지적 재산권을 부당하게 이용하거나 침해하지 않고, 존중합니다.
7-3. 정보의 보호
회사의 기술 정보・노하우 등에 대해서는 그 가치를 충분히 인식하고 적절하게 활용 및 관리합니다.
사업활동을 통해 취득하는 고객 및 거래처 등의 정보는 엄중하게 관리하며 정당한 목적으로만 사용합니다.
개인정보 보호의 중요성을 충분히 고려하고 취득・관리・보호 시스템을 구축하며 적절하게 이용하고 활용합니다.
정보 보안의 중요성을 인식하고 정보 유출 등의 방지를 위해 노력합니다.
8. 이해충돌 행위의 회피
언제나 회사에 건전하고 공정한 이익이 되도록 행동합니다.
회사의 승인 없이 회사의 이익에 반하는 행위를 하지 않습니다.
9. 위반 행위에 대한 대처와 재발 방지
본 행동 규범을 위반하는 행위를 인지했을 경우에는 상사에게 보고 또는 내부통보제도 및 적절한 상담 창구 등을 통해 보고합니다.
본 행동 규범을 위반했다고 판단되는 사태가 발생했을 경우에는 신속하게 시정 조치를 시행하며 원인 규명・재발 방지를 위해 노력합니다.